Tekla.Structures.DrawingInternal.dotGrUnitAttributes_t


Tekla.Structures.DrawingInternal.dotGrUnitAttributes_t.Unit


Tekla.Structures.DrawingInternal.dotGrUnitAttributes_t.Format


Tekla.Structures.DrawingInternal.dotGrUnitAttributes_t.Precision


Tekla.Structures.DrawingInternal.dotGrUnitAttributes_t.ToStruct(Tekla.Structures.Drawing.UnitAttributes)


Tekla.Structures.DrawingInternal.dotGrUnitAttributes_t.FromStruct(Tekla.Structures.Drawing.UnitAttributes)
